insert into Customers (name, surname, age, phone_number)
values ('Petr', 'Petrov', 26, '+7 (903) 123-1234'),
       ('Alexey', 'Ivanov', 30, '+7 (911) 123-4567'),
       ('Ivan', 'Semenov', 27, '+7 (997) 999-4567'),
       ('Petr', 'Ivanov', 28, '+7 (835) 123-4888'),
       ('ALEXEY', 'Peres', 42, '+7 (997) 123-1255'),
       ('alexey', 'Black', 15, '+7 (923) 343-4567'),
       ('Gera', 'Rivio', 67, '+7 (997) 111-4590'),
       ('Anya', 'Baranova', 39, '+7 (835) 123-4888');

insert into ORDERS (date, customer_id, product_name, amount)
values ('2022-08-01', 2, 'Лампа', 2),
       ('2022-01-13', 6, 'Бритва', 1),
       ('2022-09-12', 5, 'Электросамокат', 1),
       ('2021-07-05', 2, 'Электросамокат', 1),
       ('2021-04-17', 1, 'Электросамокат', 1),
       ('2020-02-28', 5, 'Лампа', 3),
       ('2022-12-12', 1, 'Бритва', 1),
       ('2022-12-12', 6, 'Лампа', 1),
       ('2022-12-12', 2, 'Дюбель', 1),
       ('2022-12-12', 5, 'Перфоратор', 1),
       ('2022-12-12', 3, 'Вывеска', 1),
       ('2022-12-12', 4, 'Мастихин', 2),
       ('2022-12-12', 7, 'Наушники', 1),
       ('2022-12-12', 8, 'Подушка', 4);